import React from 'react';

const BiographyPage = () => {
  return (
    <div>
      <h2>Биография</h2>
      <p>
        Далеко-далеко за словесными горами в стране гласных и согласных живут
        рыбные тексты. На берегу путь встретил раз текста залетают это грустный,
        языкового бросил буквенных, запятой, моей инициал прямо снова вскоре
        переулка подзаголовок решила скатился коварный? Выйти курсивных текст
        взгляд строчка не предупреждал которое, жизни языкового свое семь
        скатился заглавных осталось снова, большой пунктуация имеет несколько
        безопасную заманивший меня. Все первую грустный, пустился океана прямо
        до. Подзаголовок, парадигматическая точках? Свой о языкового то
        всемогущая правилами толку рыбными рукописи силуэт снова необходимыми!
      </p>
    </div>
  );
};

export default BiographyPage;
